[
	{
		"title": "Start",
		"tags": "",
		"body": "[Gamenaam: subtitel]\nDoor Stijn Lukken\n\n[[FrontOfSchoolBuilding]]",
		"position": {
			"x": 493,
			"y": 281
		},
		"colorID": 1
	},
	{
		"title": "FrontOfSchoolBuilding",
		"tags": "",
		"body": "Voorkant Schoolgebouw\n\nHet schoolgebouw ziet er erg vervallen uit. veel van de details van het gebouw kun je niet meer onderscheiden door de grote hoeveelheid begroeiing, die al jarenlang onaangeraakt lijkt te zijn. De meeste ramen van het gebouw lijken haastig te zijn gebarricadeerd met houten planken. Een van de ongebarricadeerde voorruiten ziet er groot genoeg uit om doorheen te passen..\n\n<<newline>>\n\nAan de rechterkant van het gebouw staat een soort reclamebord.\nLinks, door de begroeiing, zie je de parkeerplaats waar je auto geparkeerd staat.\n\n->Links\n    Je loopt terug naar de parkeerplaats.\n    [[SchoolParking]]\n\n->Rechts\n    Rechts van het gebouw zie je een oud, verroest reclamebord. Het wordt ingenomen door een paar identieke blauwige logo's, de text 'M-O -tr--h-' is nog net te lezen op één van de logo's.\n\n->Open deur\n    <<if $OldSchoolKey == 1>>\n        Je probeert de sleutel die je hebt gevonden in het slot van de hoofdingang.. Tot je verbazing draait de sleutel helemaal om, en ontgrendelt de deur.\n        [[SchoolBuildingLobby]]\n    <<else>>\n        Je probeert de deurklink van de hoofdingang, de klink zelf geeft gemakkelijk mee, maar de deur wijkt niet als je hem probeert te openen...\n    <<endif>>\n\n->Sla ruit in\n    Een ruit inslaan veroorzaakt veel lawaai, weet je zeker dat je verder wilt gaan?\n    ->Ja\n        Je besluit dat het inslaan van een ruit de beste manier is om binnen te komen.\n        <<set $LoudEntry = 1>>\n         [[SchoolBuildingLobby]]\n    ->Nee\n        Je besluit dat Het toch niet zo'n goed idee is om het gebouw via een raam te betreden.\n\n[[FrontOfSchoolBuilding]]",
		"position": {
			"x": 492,
			"y": 541
		},
		"colorID": 0
	},
	{
		"title": "SchoolBuildingLobby",
		"tags": "",
		"body": "Schoolgebouw Lobby\n\nDe lobby van het schoolgebouw \n\n<<if $LoudEntry == 1>>\n    <<newline>>\n    Onder de ruit die je hebt gebroken zie je een heleboel glasscherven liggen.\n<<endif>>",
		"position": {
			"x": 496,
			"y": 837
		},
		"colorID": 1
	},
	{
		"title": "SchoolParking",
		"tags": "",
		"body": "<<if not visited(\"SchoolParking\")>>\n    Terwijl je je een weg baant door de dichte begroeiing, merk je een glinstering op die je hier nog niet eerder hebt gezien...\n    ->Onderzoek\n        Je onderzoekt de plek waar de glinstering vandaan kwam.. Net voordat je het zoeken opgeeft, voel je iets scherps. Na er wat beter naar gekeken te hebben, blijkt het een verloren sleutel te zijn! Maar wie laat zijn sleutels vallen naast een verlaten gebouw?\n        <<set $OldSchoolKey = 1>>\n    ->Negeer\n        Je negeert de glinstering, en gaat door naar de parkeerplaats.\n    <<newline>>\n<<endif>>\n\nParkeerplaats\n\nEr staat één auto geparkeerd op deze parkeerplaats, jouw auto. Er is niet veel te doen hier.\n\n[[Terug|FrontOfSchoolBuilding]]",
		"position": {
			"x": 849,
			"y": 541
		},
		"colorID": 0
	}
]